<template>
  <div>
    <div class="clause">
      <h3>英华达会员条款</h3>
      <p>特别提醒：在您注册成为陌陌会员之前，请认真阅读本《陌陌会员服务条款》（以下简称“服务条款”），确保您充分理解服务条款中各条款，包括免除陌陌科技责任的条款及限制会员权利的条款。请您审慎阅读并选择接受或不接受本服务条款。除非您接受本服务条款所有条款，否则您不得注册、登录或使用本服务条款所涉服务。您的注册、登录、使用等行为将视为对本服务条款的接受，并同意接受本服务条款各项条款的约束。 </p>
        <p>本网站可能不时的修改本协议的有关条款，一旦条款内容发生变动，本网站将会在相关的页面提示修改内容。在更改此使用服务协议时，本网站将说明更改内容的执行日期，变更理由等。且 应同现行的使用服务协议一起，在更改内容发生效力前7日内及发生效力前日向会员公告。会员需仔细阅读使用服务协议更改内容，会员由于不知变更内容所带来的伤害，本网站一概不予负责 。如果不同意本网站对服务条款所做的修改，用户有权停止使用网络服务。如果用户继续使用网络服务，则视为用户接受服务条款的变动。 </p>
        <p>用户在使用本网站网络服务过程中，必须遵循以下原则：<br> 
        1、遵守中国有关的法律和法规； <br>
        2、不得为任何非法目的而使用网络服务系统； <br>
        3、遵守所有与网络服务有关的网络协议、规定和程序； <br>
        4、不得利用度假客服务系统传输任何危害社会，侵蚀道德风尚，宣传不法宗教组织等内容；<br> 
        5、不得利用度假客服务系统进行任何可能对互联网的正常运转造成不利影响的行为；</p>
    </div>
  </div>
</template>
<script>
export default {
}
</script>
<style scoped>
 .clause{
   background: #F7F7F7;
   text-align: center;
   padding: 0 48px;
   padding-top: 44px;
 }
 .clause h3{
   color: #9095A8;
   font-size: 28px;
   margin: 30px;
 }
 .clause p{
   color: #9095A8;
   font-size: 24px;
   text-align: left;
   margin-bottom: 30px;
   line-height: 48px;
 }
 
</style>

